[vo_ep9_pt1_01_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I followed Jack's orders from the start. Hyperion converts the energy cores it finds to connect to the grid. So I went to guard the temple and took him out. It was all... part of John's plan ",Time=0)

[vo_ep9_pt1_01a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I learned a lot from Pandora. You live for greed. Most importantly, I learned to keep quiet, and you are always ready to give your life to a beautiful girl with big blue eyes..",Time=0)

[vo_ep9_pt1_01b_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He killed the evil Wilhelm. He is a good soldier. Most people are not prepared to make the sacrifices you might think. You've mastered the basics. Tell me a secret, yes you will..",Time=0)

[vo_ep9_pt1_01c_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So Wilhelm wanted to kill your friends years ago, and you're going to kill him like everyone else? Probably because he had been poisoned before the war. But he's good enough to convince you he doesn't want to steal a base. Can I share a secret with you? Yes, I want to do that..",Time=0)

[vo_ep9_pt1_01d_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You pissed me off, I believe Angela. You will fall into my trap. Like a fool, you were created five years ago... but you wanted to help me and Angel destroy the sanctuary. If you don't make it to heaven, I can still kill you... my choice. Greetings and greetings..",Time=0)

[vo_ep9_pt1_02_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Five years ago I celebrated the opening of Roland Hall with his friends. He says that Pandora must be saved from a great evil. This is a lie. Jack knows he can make a lot of money with iridium batteries, but is too shy to open them. I do the dirty work for house hunters... I'm tired of confusing people....",Time=0)

[vo_ep9_pt1_02a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="For years I tried to prove to myself that Jack was the best man in the world. But what did he tell me to do in the shelter? For those of you who don't know what that is. He's not a hero. This is murder. I'm not your puppet anymore.",Time=0)

[vo_ep9_pt1_03_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pandora is hopeless without you. You have no reason to believe me. But if you want to stop Jack from controlling the army, you'll need his help. Because I know there is a key. I have blue eyes.",Time=0)

[vo_ep9_pt1_04_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I understood.",Time=0)

[vo_ep9_pt1_05_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I found something strange. There may be a couple..",Time=0)

[vo_ep9_pt1_05a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Her mother's daughter closed the door. I will see if I can help.",Time=0)

[vo_ep9_pt1_06_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And... I know, I'm awesome. Good morning my friend. I visited all the villages. All will be back soon.",Time=0)

[vo_ep9_pt1_07_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I also added a shield. We have to be sure. You'll thank yourself later..",Time=0)

[vo_ep9_pt1_08_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I found my way back to the shelter. Visit the nearby Hyperion Mine. ",Time=0)

[vo_ep9_pt1_09_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Where are you going, Miskatopok! Don't bite my bug.!",Time=0)

[vo_ep9_pt1_10_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You can cross the river, steal fire, and connect the temple to high-speed internet. I promise... How old are you now?.",Time=0)

[vo_ep9_pt1_10a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Brewster destroyed the bridge controls. Find another way to cross the river!",Time=0)

[vo_ep9_pt1_10b_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I know this house. This will help you cross the river.",Time=0)

[vo_ep9_pt1_10c_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Transportation of goods across the Mekong River by boat..",Time=0)

[vo_ep9_pt1_11_echo_hypfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Decreasing fish supply No farm.",Time=0)

[vo_ep9_pt1_12_echo_hypfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="First is this. We can continue..",Time=0)

[vo_ep9_pt1_13_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's what we're here for. If you can find the base of the moon to make space for fast travel, you can use it to find space. ",Time=0)

[vo_ep9_pt1_13a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Does it involve light in society? OK...you should continue..",Time=0)

[vo_ep9_pt1_14_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="was here. Jack was not stopped, but the earthquake stopped in his cave and the city shook. Something, right??",Time=0)

[vo_ep9_pt1_15_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can't believe Jack is still obsessed with Angela. We almost killed and opened the cursed room to get wings.",Time=0)

[vo_ep9_pt1_16_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, now we dream we do. See how good beans are.",Time=0)

[vo_ep9_pt2_01_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bacon should be chilled. Go to Ook. Working in Kruş People don't bother us here..",Time=0)

[vo_ep9_pt2_01a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Total length; Don't bother us because the villagers are afraid of Jack's helicopter..",Time=0)

[vo_ep9_pt2_01b_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep9_pt2_01c_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep9_pt2_01d_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep9_pt2_02_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Beacon must be installed. If necessary, when holding the lamp, it should be turned off immediately.",Time=0)

[vo_ep9_pt2_03_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Granting of assistance. Now we have to wait a little longer...",Time=0)

[vo_ep9_pt2_04_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Angel, you can stop pretending to help evil. an angel?",Time=0)

[vo_ep9_pt2_05_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="e!",Time=0)

[vo_ep9_pt2_06_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="They want to stop broadcasting. You must save the light!!",Time=0)

[vo_ep9_pt2_07_echo_hypfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Application time for a place at the Express Travel Center: 3-6 weeks.",Time=0)

[vo_ep9_pt2_08_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ugly! No no no. Is it possible to change any information to speed up the process?.",Time=0)

[vo_ep9_pt2_09_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="i can say anything?",Time=0)

[vo_ep9_pt2_10_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I have discussed the priorities of your plan. T syndrome can last for months without medical help..",Time=0)

[vo_ep9_pt2_11_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Indeed, no one can understand an angry person. We all know that the hero wins in the end, but there is always conflict. Like a kid from New Haven. While the city was burning and people were dying, a man came fighting with a spoon. A spoon! Then I laughed. He closed his eyes, and children cried: "Oh, you are a fool.".",Time=0)

[vo_ep9_pt2_12_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="i am a thief month The experts turned down our request. I see what I can do.",Time=0)

[vo_ep9_pt2_13_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The oxygen supply has been cut off, and engineers at the lunar base will soon set up an emergency call station..",Time=0)

[vo_ep9_pt2_14_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="They advertise servers! There is nothing worse than a death threat.",Time=0)

[vo_ep9_pt2_15_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He almost didn't make it. The signal must be maintained for a few seconds....",Time=0)

[vo_ep9_pt2_15a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bad angel! what did you do wrong!",Time=0)

[vo_ep9_pt2_16_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The stage is set! Use it and send it back to Roland! I need your help to save me!!",Time=0)

[vo_ep9_pt2_17_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Run as much as you want! We know how it ends. ",Time=0)

[vo_ep9_pt2_18_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A broken utility pole stands up!",Time=0)

[vo_ep9_pt2_19_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Order must be established, otherwise the saints will not know where you are!!",Time=0)

[vo_ep9_pt2_20_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You can't go back to the temple until you fix the lamp!!",Time=0)

[vo_ep9_pt2_21_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The lamp is broken, try to fix it!!",Time=0)

[vo_ep9_pt2_22_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Problems must be solved!",Time=0)

[vo_ep9_pt2_23_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Return to the lighthouse and fix it!!",Time=0)

[vo_ep9_pt2_24_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The pork is also roasted!",Time=0)

[vo_ep9_pt2_25_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The lamp is broken.!",Time=0)

[vo_ep9_pt2_26_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Immediately wake up the glow.!",Time=0)

[vo_ep9_pt2_27_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And it reached the light!",Time=0)

[vo_ep9_pt2_28_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="in the lamp!",Time=0)

[vo_ep9_pt2_29_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you do not repair your headlights, we cannot file a claim!!",Time=0)

[vo_ep9_pt2_30_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The tower was attacked again!",Time=0)

[vo_ep9_pt2_31_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You have to arrange the bacon.!",Time=0)

[vo_ep9_pt2_32_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You will not be able to return to the temple without turning off this light..",Time=0)

[vo_ep9_pt2_33_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mom, you didn’t take good care of this fire sign..",Time=0)

[vo_ep9_pt2_34_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How do I get fired if I can't fix the light??",Time=0)

[vo_ep9_pt2_35_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I thought the light was on and now it's off..",Time=0)

[vo_ep9_pt2_36_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I have access to invisible computer networks. Someone has to help you!!",Time=0)

[vo_ep9_pt2_37_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I opened the security system.!",Time=0)

[vo_ep9_pt2_38_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I opened the Arsenal Overlook! Go there and ask for ammo!",Time=0)

[vo_ep9_pt2_39_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Installation tool!",Time=0)

[vo_ep9_pt2_39a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm gonna send a bunch of guns to the moon.!",Time=0)

[vo_ep9_pt2_39b_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will send you more products!",Time=0)

[vo_ep9_pt2_40_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Soon, Jack is laying mines everywhere. I would like to introduce you, so please open!!",Time=0)

[vo_ep9_pt2_41_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I filled the Overlook tank Walk before you kill!",Time=0)

[vo_ep9_pt2_42_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I got an urgent call from the Air Force. If you need help, go!",Time=0)

[vo_ep9_pt2_43_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'll give you everything. Everything!",Time=0)

[vo_ep9_pt2_44_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Please send me the compiler. I want to see these people dead.!",Time=0)

[vo_ep9_pt2_45_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you do not face this battle, you will disappoint me greatly. ..",Time=0)

[vo_ep9_pt4_01_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wishes! You don't die..",Time=0)

[vo_ep9_pt4_02_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="“You are my animal. And I'm glad you're doing well,” he said.''.",Time=0)

[vo_ep9_pt4_03_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Dan Orysia Without you we would all die. But there must be a plan. Jack is about to reveal the hero's identity, but we still don't know where the key to his room is kept..",Time=0)

[vo_ep9_pt4_04_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can help with that.",Time=0)

[vo_ep9_pt4_04a_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="They don't want to talk to us anymore.!",Time=0)

[vo_ep9_pt4_04b_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Did you hear ...? ",Time=0)

[vo_ep9_pt4_05_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Of course, let's listen to the crazy computer trying to kill us. Hey, remember the treasury? ",Time=0)

[vo_ep9_pt4_06_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, good times.",Time=0)

[vo_ep9_pt4_07_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Why! I hold the key to the song!",Time=0)

[vo_ep9_pt4_08_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Continue.",Time=0)

[vo_ep9_pt4_09_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Natural key loading occurs once every two years. But Jack was patient. He used my power to force the iridium switch. If they find them, they will get the key to the house..",Time=0)

[vo_ep9_pt4_10_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A foot switch is my AI control center within a mile range. It has three safety barriers for people with disabilities.",Time=0)

[vo_ep9_pt4_11_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The first is a recreational park that destroys everything that does not cause hypertension and passes through it..",Time=0)

[vo_ep9_pt4_12_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Next is another defensive bunker equipped with the latest Hyperion weapons..",Time=0)

[vo_ep9_pt4_13_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="After waking up, you have to overcome one last obstacle: Shawn Jack opens the door.",Time=0)

[vo_ep9_pt4_14_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is your only chance to steal the key to the room and prevent Jack from controlling the army. My time is running out; Do whatever you want, but whatever happens, promise me you won't put Lamia in the closet..",Time=0)

[vo_ep9_pt4_15_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What really happened?",Time=0)

[vo_ep9_pt4_16_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If he is a liar, he will make everything better..",Time=0)

[vo_ep9_pt4_17_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If we want to chase the dog, we lock it, no, we go inside..",Time=0)

[vo_ep9_pt4_18_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, if anyone is going to shut it down, it's you. Visit the Temple of Hyperion; I think I know how to overcome the first problem..",Time=0)

[vo_ep9_pt4_19_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you pass both challenges, you will face the final test: the door will open to handsome Jack. ",Time=0)

[vo_ep9_pt5_01_live_rat]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Go, go, go!",Time=0)

[vo_ep9_pt5_03_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The city may be safe now, but what if Hyperion detonates another bomb? We have no shelter.",Time=0)

[vo_ep9_pt5_04_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Let me add the ECHO page.",Time=0)

[vo_ep9_pt5_05_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lord Hyperion! If you know anything about process control, remember it. I can paint wherever the city is around the corner. If you want to waste our millions, go ahead..",Time=0)

[vo_ep9_pt5_06_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, problem solved.",Time=0)

[vo_ep9_pt5_07_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="good job commissioned. must...?",Time=0)

[vo_ep9_pt5_08_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can't do it! Thank you for not leaving us on the mountain..",Time=0)

[vo_ep9_pt5_08a_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Why did he show anger?.",Time=0)

[vo_ep9_pt5_09_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now that the shrine is restored, you can use any fast travel station to fend off the crimson invaders. I chose the one closest to your ECHO device..",Time=0)

[vo_ep9_pt5_10_echo_roboticvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is a mistake. Place [Sanctuary] Not found.",Time=0)

[vo_ep9_pt5_11_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Breaking the malicious partition should clear the Kavaio network cache. Well, it doesn't matter. Visit the Elysee Distillery. I think I know how to help you get your friends back..",Time=0)

[vo_ep9_pt5_12_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Would you like to see this month's gifts? Steal the moon's treasures and attack the moon base with unlimited speed. Sanctuary Network helps you speed up your downloads. It seems easy, but it's not..",Time=0)

[vo_ep9_pt5_13_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You have light and luckily we can order a tachometer under the moon. A quiet place is needed to send the candle. Go to the neglected city. People in the spotlight have headaches from Hyperion's mining operations. We don't feel anything..",Time=0)

[vo_ep9_pt5_14_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You have a show, right? The city was doing well until Hyperion arrived. Jack does, and now everyone is happy. What the hell are you sick with?.",Time=0)

[vo_ep9_pt5_15_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It took Jack a while to realize that I wasn't helping him. this beacon!",Time=0)

[vo_ep9_pt5_16_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Travel fast! Give me time to get used to the new place in the shed!!",Time=0)

[vo_ep9_pt5_17_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Angel, what are you doing??",Time=0)

[vo_ep9_pt5_18_echo_roboticvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The speed limit is set. somewhere [Sanctuary] you are ready to go ",Time=0)

[vo_ep9_pt5_19_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will leave soon. Use the platform to quickly return to the sanctuary!!",Time=0)

[vo_ep9_pt5_20_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Angel, you need to talk to yourself seriously..",Time=0)

[vo_ep9_pt5_21_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=""Agricultural conference"? The wall is dead?",Time=0)

[vo_ep9_pt5_22_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is a clean calorie plan that will appeal to all guests.",Time=0)

[vo_ep9_pt5_23_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wall of Death.",Time=0)

[vo_ep9_pt5_24_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Before you even think about getting the keys to your house, you need to find a contractor. I know something important; Maybe your friend is here somewhere.",Time=0)

[vo_ep9_pt5_25_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You see, I never lied. Honestly, only you can stop Jack. Roland, Lilith, and Mordechai... had already been defeated. It might help you find him, but in the end... you failed Jack..",Time=0)

[vo_ep9_pt5_26_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is not good for me..",Time=0)

[vo_ep9_pt5_27_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Looks good.",Time=0)

[vo_ep9_pt5_28_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It is above the refrigerator door. Log in and see your friends on the other side.",Time=0)

